Repository: fenghlkevin/reqeast
Catalog: Reqeast/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans, zh_hant

source: Retry interval changed to %lldms
de: Wiederholungsintervall auf %lld ms geändert
es: Intervalo de reintento cambiado a %lld ms
fr: Intervalle de réessai changé à %lld ms
ja: リトライ間隔が %lld ミリ秒に変更されました
ko: 재시도 간격이 %lld밀리초로 변경됨
pt_br: Intervalo de tentativa alterado para %lld ms
zh_hans: 重试间隔已更改为 %lld 毫秒
zh_hant: 重試間隔已變更為 %lld 毫秒

source: Retry interval changed to %llums
de: Wiederholungsintervall auf %llu ms geändert
es: Intervalo de reintento cambiado a %llu ms
fr: Intervalle de nouvelle tentative changé à %llu ms
ja: 再試行間隔が %llu ms に変更されました
ko: 재시도 간격이 %llu밀리초로 변경됨
pt_br: Intervalo de nova tentativa alterado para %llu ms
zh_hans: 重试间隔已更改为 %llu 毫秒
zh_hant: 重試間隔已變更為 %llu 毫秒

source: Retry Sync
de: Erneut synchronisieren
es: Reintentar sincronización
fr: Relancer la synchronisation
ja: 同期を再試行
ko: 동기화 재시도
pt_br: Tentar sincronizar novamente
zh_hans: 重试同步
zh_hant: 重試同步

source: Run this command in your terminal:
de: Führe diesen Befehl in deinem Terminal aus:
es: Ejecuta este comando en tu terminal:
fr: Exécutez cette commande dans votre terminal :
ja: ターミナルで次のコマンドを実行：
ko: 터미널에서 이 명령을 실행하세요:
pt_br: Execute este comando no seu terminal:
zh_hans: 在终端中运行此命令：
zh_hant: 在終端機中執行此指令：

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
pt_br: Salvar
zh_hans: 保存
zh_hant: 儲存

source: Save descriptors
de: Deskriptoren speichern
es: Guardar descriptores
fr: Enregistrer les descripteurs
ja: ディスクリプタを保存
ko: 디스크립터 저장
pt_br: Salvar descritores
zh_hans: 保存描述符
zh_hant: 儲存描述符

source: Save Descriptors
de: Deskriptoren speichern
es: Guardar descriptores
fr: Enregistrer les descripteurs
ja: ディスクリプタを保存
ko: 디스크립터 저장
pt_br: Salvar descritores
zh_hans: 保存描述符
zh_hant: 儲存描述符

source: Save reflection descriptors as a project proto bundle
de: Reflection-Deskriptoren als Projekt-Proto-Bundle speichern
es: Guardar descriptores de reflexión como paquete proto del proyecto
fr: Enregistrer les descripteurs de réflexion comme bundle proto du projet
ja: リフレクションディスクリプタをプロジェクトの Proto バンドルとして保存
ko: 리플렉션 디스크립터를 프로젝트 Proto 번들로 저장
pt_br: Salvar descritores de reflexão como pacote proto do projeto
zh_hans: 将反射描述符保存为项目 Proto 包
zh_hant: 將反射描述符儲存為專案 Proto 套件

source: Save Token
de: Token speichern
es: Guardar token
fr: Enregistrer le jeton
ja: トークンを保存
ko: 토큰 저장
pt_br: Salvar token
zh_hans: 保存令牌
zh_hant: 儲存權杖

source: Scaffold auth from spec
de: Authentifizierung aus Spec erstellen
es: Generar autenticación desde la especificación
fr: Créer l'authentification à partir de la spécification
ja: 仕様から認証を自動生成
ko: 사양에서 인증 자동 생성
pt_br: Criar autenticação a partir da especificação
zh_hans: 根据规范生成认证模板
zh_hant: 依規格產生驗證範本

source: Schema source
de: Schemaquelle
es: Fuente del esquema
fr: Source du schéma
ja: スキーマソース
ko: 스키마 소스
pt_br: Fonte do esquema
zh_hans: 架构来源
zh_hant: 架構來源

source: Schema synthesis off
de: Schema-Synthese aus
es: Síntesis de esquema desactivada
fr: Synthèse de schéma désactivée
ja: スキーマ合成オフ
ko: 스키마 합성 꺼짐
pt_br: Síntese de esquema desativada
zh_hans: 架构合成关
zh_hant: 結構合成關

source: Schema synthesis on
de: Schema-Synthese an
es: Síntesis de esquema activada
fr: Synthèse de schéma activée
ja: スキーマ合成オン
ko: 스키마 합성 켜짐
pt_br: Síntese de esquema ativada
zh_hans: 架构合成开
zh_hant: 結構合成開

source: Secret
de: Geheim
es: Secreto
ja: シークレット
ko: 비밀
pt_br: Secreto
zh_hans: 密钥
zh_hant: 密鑰

source: Secret is Base64 encoded
de: Geheimnis ist Base64-kodiert
es: El secreto está codificado en Base64
fr: Le secret est encodé en Base64
ja: シークレットは Base64 エンコード
ko: 비밀이 Base64로 인코딩됨
pt_br: O segredo está codificado em Base64
zh_hans: 密钥为 Base64 编码
zh_hant: 密鑰為 Base64 編碼

source: Secret key
de: Geheimer Schlüssel
es: Clave secreta
fr: Clé secrète
ja: シークレットキー
ko: 비밀 키
pt_br: Chave secreta
zh_hans: 密钥
zh_hant: 密鑰

source: Secret Key
de: Geheimer Schlüssel
es: Clave secreta
fr: Clé secrète
ja: シークレットキー
ko: 비밀 키
pt_br: Chave secreta
zh_hans: 密钥
zh_hant: 密鑰

source: Secret values will be stored in plain text. Share this file carefully.
de: Geheime Werte werden im Klartext gespeichert. Teile diese Datei vorsichtig.
es: Los valores secretos se almacenarán en texto plano. Comparte este archivo con cuidado.
fr: Les valeurs secrètes seront stockées en texte brut. Partagez ce fichier avec précaution.
ja: シークレット値はプレーンテキストで保存されます。ファイルの共有にご注意ください。
ko: 비밀 값이 평문으로 저장됩니다. 이 파일을 신중하게 공유하세요.
pt_br: Valores secretos serão armazenados em texto simples. Compartilhe este arquivo com cuidado.
zh_hans: 密钥值将以明文存储。请谨慎分享此文件。
zh_hant: 密鑰值將以明文儲存。請謹慎分享此檔案。

source: Secure
de: Sicher
es: Seguro
fr: Sécurisé
ja: セキュア
ko: 보안
pt_br: Seguro
zh_hans: 安全
zh_hant: 安全

source: Select a bundle
de: Bundle auswählen
es: Seleccionar paquete
fr: Sélectionner un bundle
ja: バンドルを選択
ko: 번들 선택
pt_br: Selecionar pacote
zh_hans: 选择包
zh_hant: 選擇套件

source: Select a proto bundle before sending.
de: Wähle ein Proto-Bundle aus, bevor du sendest.
es: Selecciona un paquete proto antes de enviar.
fr: Sélectionnez un bundle proto avant d'envoyer.
ja: 送信前に Proto バンドルを選択してください。
ko: 전송하기 전에 Proto 번들을 선택하세요.
pt_br: Selecione um pacote proto antes de enviar.
zh_hans: 发送前请选择 Proto 包。
zh_hant: 傳送前請選擇 Proto 套件。

source: Select a target to generate a snippet.
de: Wähle ein Ziel, um einen Code-Schnipsel zu generieren.
es: Selecciona un objetivo para generar un fragmento de código.
fr: Sélectionnez une cible pour générer un extrait de code.
ja: スニペットを生成するターゲットを選択してください。
ko: 스니펫을 생성할 대상을 선택하세요.
pt_br: Selecione um alvo para gerar um trecho de código.
zh_hans: 选择一个目标以生成代码片段。
zh_hant: 選擇一個目標以產生程式碼片段。

source: Select File
de: Datei auswählen
es: Seleccionar archivo
fr: Choisir un fichier
ja: ファイルを選択
ko: 파일 선택
pt_br: Selecionar arquivo
zh_hans: 选择文件
zh_hant: 選擇檔案

source: Select method
de: Methode auswählen
es: Seleccionar método
fr: Sélectionner une méthode
ja: メソッドを選択
ko: 메서드 선택
pt_br: Selecionar método
zh_hans: 选择方法
zh_hant: 選擇方法

source: Select service
de: Dienst auswählen
es: Seleccionar servicio
fr: Sélectionner un service
ja: サービスを選択
ko: 서비스 선택
pt_br: Selecionar serviço
zh_hans: 选择服务
zh_hant: 選擇服務

source: Select Tab %lld
de: Tab %lld auswählen
es: Seleccionar pestaña %lld
fr: Sélectionner l'onglet %lld
ja: タブ %lld を選択
ko: 탭 %lld 선택
pt_br: Selecionar aba %lld
zh_hans: 选择标签页 %lld
zh_hant: 選擇標籤頁 %lld

source: Send
de: Senden
es: Enviar
fr: Envoyer
ja: 送信
ko: 보내기
pt_br: Enviar
zh_hans: 发送
zh_hant: 傳送

source: Send a message over TCP from Reqeast and return the response.
de: Eine Nachricht über TCP von Reqeast senden und die Antwort zurückgeben.
es: Enviar un mensaje por TCP desde Reqeast y devolver la respuesta.
fr: Envoyer un message via TCP depuis Reqeast et renvoyer la réponse.
ja: Reqeast から TCP でメッセージを送信してレスポンスを返します。
ko: Reqeast에서 TCP로 메시지를 보내고 응답을 반환합니다.
pt_br: Enviar uma mensagem via TCP pelo Reqeast e retornar a resposta.
zh_hans: 从 Reqeast 通过 TCP 发送消息并返回响应。
zh_hant: 從 Reqeast 透過 TCP 傳送訊息並回傳回應。

source: Send a message over WebSocket from Reqeast and return the response.
de: Eine Nachricht über WebSocket von Reqeast senden und die Antwort zurückgeben.
es: Enviar un mensaje por WebSocket desde Reqeast y devolver la respuesta.
fr: Envoyer un message via WebSocket depuis Reqeast et renvoyer la réponse.
ja: Reqeast から WebSocket でメッセージを送信してレスポンスを返します。
ko: Reqeast에서 WebSocket으로 메시지를 보내고 응답을 반환합니다.
pt_br: Enviar uma mensagem via WebSocket pelo Reqeast e retornar a resposta.
zh_hans: 从 Reqeast 通过 WebSocket 发送消息并返回响应。
zh_hant: 從 Reqeast 透過 WebSocket 傳送訊息並回傳回應。

source: Send a request to start receiving stream responses
de: Sende eine Anfrage, um Stream-Antworten zu empfangen
es: Envía una solicitud para empezar a recibir respuestas del stream
fr: Envoyez une requête pour commencer à recevoir les réponses du flux
ja: リクエストを送信してストリーム応答の受信を開始
ko: 요청을 보내 스트림 응답 수신을 시작하세요
pt_br: Envie uma requisição para começar a receber respostas do stream
zh_hans: 发送请求以开始接收流式响应
zh_hant: 傳送請求以開始接收串流回應

source: Send a UDP datagram from Reqeast and return the response.
de: Ein UDP-Datagramm von Reqeast senden und die Antwort zurückgeben.
es: Enviar un datagrama UDP desde Reqeast y devolver la respuesta.
fr: Envoyer un datagramme UDP depuis Reqeast et renvoyer la réponse.
ja: Reqeast から UDP データグラムを送信してレスポンスを返します。
ko: Reqeast에서 UDP 데이터그램을 보내고 응답을 반환합니다.
pt_br: Enviar um datagrama UDP pelo Reqeast e retornar a resposta.
zh_hans: 从 Reqeast 发送 UDP 数据报并返回响应。
zh_hant: 從 Reqeast 傳送 UDP 資料報並回傳回應。

source: Send and receive datagrams for connectionless protocols
de: Datagramme für verbindungslose Protokolle senden und empfangen
es: Envía y recibe datagramas para protocolos sin conexión
fr: Envoyer et recevoir des datagrammes pour les protocoles sans connexion
ja: コネクションレスプロトコルのデータグラムを送受信
ko: 비연결 프로토콜용 데이터그램 송수신
pt_br: Envie e receba datagramas para protocolos sem conexão
zh_hans: 发送和接收无连接协议的数据报
zh_hant: 傳送和接收無連線協定的資料報

source: Send failed: %@
de: Senden fehlgeschlagen: %@
es: Error de envío: %@
fr: Échec de l'envoi : %@
ja: 送信に失敗しました：%@
ko: 전송 실패: %@
pt_br: Falha no envio: %@
zh_hans: 发送失败：%@
zh_hant: 傳送失敗：%@

source: Send gRPC Request
de: gRPC-Anfrage senden
es: Enviar solicitud gRPC
fr: Envoyer une requête gRPC
ja: gRPC リクエストを送信
ko: gRPC 요청 보내기
pt_br: Enviar requisição gRPC
zh_hans: 发送 gRPC 请求
zh_hant: 傳送 gRPC 請求

source: Send HTTP Request
de: HTTP-Anfrage senden
es: Enviar solicitud HTTP
fr: Envoyer une requête HTTP
ja: HTTP リクエストを送信
ko: HTTP 요청 보내기
pt_br: Enviar requisição HTTP
zh_hans: 发送 HTTP 请求
zh_hant: 傳送 HTTP 請求

source: Send request
de: Anfrage senden
es: Enviar solicitud
fr: Envoyer la requête
ja: リクエスト送信
ko: 요청 보내기
pt_br: Enviar requisição
zh_hans: 发送请求
zh_hant: 傳送請求

source: Send requests to REST APIs, GraphQL endpoints, and web services
de: Anfragen an REST-APIs, GraphQL-Endpunkte und Webdienste senden
es: Envía solicitudes a APIs REST, endpoints GraphQL y servicios web
fr: Envoyer des requêtes aux API REST, aux points GraphQL et aux services web
ja: REST API、GraphQL エンドポイント、Web サービスにリクエストを送信
ko: REST API, GraphQL 엔드포인트, 웹 서비스에 요청 보내기
pt_br: Envie requisições para APIs REST, endpoints GraphQL e serviços web
zh_hans: 向 REST API、GraphQL 端点和 Web 服务发送请求
zh_hant: 向 REST API、GraphQL 端點和 Web 服務傳送請求

source: Send TCP Message
de: TCP-Nachricht senden
es: Enviar mensaje TCP
fr: Envoyer un message TCP
ja: TCP メッセージを送信
ko: TCP 메시지 보내기
pt_br: Enviar mensagem TCP
zh_hans: 发送 TCP 消息
zh_hant: 傳送 TCP 訊息

source: Send UDP Message
de: UDP-Nachricht senden
es: Enviar mensaje UDP
fr: Envoyer un message UDP
ja: UDP メッセージを送信
ko: UDP 메시지 보내기
pt_br: Enviar mensagem UDP
zh_hans: 发送 UDP 消息
zh_hant: 傳送 UDP 訊息

source: Send WebSocket Message
de: WebSocket-Nachricht senden
es: Enviar mensaje WebSocket
fr: Envoyer un message WebSocket
ja: WebSocket メッセージを送信
ko: WebSocket 메시지 보내기
pt_br: Enviar mensagem WebSocket
zh_hans: 发送 WebSocket 消息
zh_hant: 傳送 WebSocket 訊息

source: Sending request…
de: Anfrage wird gesendet…
es: Enviando solicitud…
fr: Envoi de la requête…
ja: リクエスト送信中…
ko: 요청 전송 중…
pt_br: Enviando requisição…
zh_hans: 正在发送请求…
zh_hant: 正在傳送請求…

source: Server record is missing the updatedAt field.
de: Dem Serverdatensatz fehlt das updatedAt-Feld.
es: Al registro del servidor le falta el campo updatedAt.
fr: Le champ updatedAt manque sur l'enregistrement du serveur.
ja: サーバーレコードに updatedAt フィールドがありません。
ko: 서버 레코드에 updatedAt 필드가 없습니다.
pt_br: O registro do servidor está sem o campo updatedAt.
zh_hans: 服务器记录缺少 updatedAt 字段。
zh_hant: 伺服器記錄缺少 updatedAt 欄位。

source: Server record payload could not be decoded.
de: Server-Datensatz-Nutzlast konnte nicht dekodiert werden.
es: No se pudo decodificar la carga útil del registro del servidor.
fr: Impossible de décoder la charge utile de l'enregistrement du serveur.
ja: サーバーレコードのペイロードをデコードできませんでした。
ko: 서버 레코드 페이로드를 디코딩할 수 없습니다.
pt_br: Não foi possível decodificar a carga útil do registro do servidor.
zh_hans: 无法解码服务器记录数据。
zh_hant: 無法解碼伺服器記錄資料。

source: Service
de: Dienst
es: Servicio
ja: サービス
ko: 서비스
pt_br: Serviço
zh_hans: 服务
zh_hant: 服務

source: Session files
de: Sitzungsdateien
es: Archivos de sesión
fr: Fichiers de session
ja: セッションファイル
ko: 세션 파일
pt_br: Arquivos de sessão
zh_hans: 会话文件
zh_hant: 工作階段檔案

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Settings Tab
de: Einstellungen-Tab
es: Pestaña Ajustes
fr: Onglet Réglages
ja: 設定タブ
ko: 설정 탭
pt_br: Aba Ajustes
zh_hans: 设置标签页
zh_hant: 設定標籤頁

source: Setup Guide...
de: Einrichtungsanleitung…
es: Guía de configuración…
fr: Guide de configuration…
ja: セットアップガイド…
ko: 설정 가이드…
pt_br: Guia de configuração…
zh_hans: 设置指南…
zh_hant: 設定指南…

source: Share Detailed
de: Detail teilen
es: Compartir detalle
fr: Partager en détail
ja: 詳細を共有
ko: 상세 공유
pt_br: Compartilhar detalhes
zh_hans: 分享详情
zh_hant: 分享詳情

source: Share response
de: Antwort teilen
es: Compartir respuesta
fr: Partager la réponse
ja: レスポンスを共有
ko: 응답 공유
pt_br: Compartilhar resposta
zh_hans: 分享响应
zh_hant: 分享回應

source: Show All
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
ja: すべて表示
ko: 모두 표시
pt_br: Mostrar tudo
zh_hans: 显示全部
zh_hant: 顯示全部

source: Show All Requests
de: Alle Anfragen anzeigen
es: Mostrar todas las solicitudes
fr: Afficher toutes les requêtes
ja: すべてのリクエストを表示
ko: 모든 요청 표시
pt_br: Mostrar todas as requisições
zh_hans: 显示全部请求
zh_hant: 顯示全部請求

source: Show auto-generated headers
de: Automatisch generierte Header anzeigen
es: Mostrar cabeceras generadas automáticamente
fr: Afficher les en-têtes générés automatiquement
ja: 自動生成ヘッダーを表示
ko: 자동 생성 헤더 표시
pt_br: Mostrar cabeçalhos gerados automaticamente
zh_hans: 显示自动生成的标头
zh_hant: 顯示自動產生的標頭

source: Show Stale Only
de: Nur veraltete anzeigen
es: Mostrar solo solicitudes obsoletas
fr: Afficher uniquement les obsolètes
ja: 仕様から外れた項目のみ表示
ko: 사양에서 제외된 항목만 표시
pt_br: Mostrar apenas desatualizadas
zh_hans: 仅显示过时项
zh_hant: 僅顯示過時項目

source: Sign in to GitHub
de: Bei GitHub anmelden
es: Iniciar sesión en GitHub
fr: Se connecter à GitHub
ja: GitHub にサインイン
ko: GitHub에 로그인
pt_br: Entrar no GitHub
zh_hans: 登录 GitHub
zh_hant: 登入 GitHub

source: Sign in with GitHub…
de: Mit GitHub anmelden…
es: Iniciar sesión con GitHub…
fr: Se connecter avec GitHub…
ja: GitHub でサインイン…
ko: GitHub로 로그인…
pt_br: Entrar com GitHub…
zh_hans: 使用 GitHub 登录…
zh_hant: 使用 GitHub 登入…

source: Size
de: Größe
es: Tamaño
fr: Taille
ja: サイズ
ko: 크기
pt_br: Tamanho
zh_hans: 大小
zh_hant: 大小

source: Size %@
de: Größe %@
es: Tamaño %@
fr: Taille %@
ja: サイズ %@
ko: 크기 %@
pt_br: Tamanho %@
zh_hans: 大小 %@
zh_hant: 大小 %@

source: Size values are approximate
de: Größenwerte sind ungefähr
es: Los valores de tamaño son aproximados
fr: Les valeurs de taille sont approximatives
ja: サイズ値は概算です
ko: 크기 값은 대략적입니다
pt_br: Os valores de tamanho são aproximados
zh_hans: 大小值为近似值
zh_hant: 大小值為近似值

source: Skipped %@: operation already exists in project.
de: %@ übersprungen: Operation existiert bereits im Projekt.
es: Omitido %@: la operación ya existe en el proyecto.
fr: %@ ignoré : l'opération existe déjà dans le projet.
ja: %@ をスキップしました: オペレーションは既にプロジェクトに存在します。
ko: %@ 건너뜀: 작업이 프로젝트에 이미 있습니다.
pt_br: Ignorado %@: a operação já existe no projeto.
zh_hans: 已跳过 %@：操作中已存在于项目。
zh_hant: 已跳過 %@：操作已存在於專案中。

source: Snapshot from %@ at %@. Changes to the spec won't appear automatically.
de: Importiert von %1$@ um %2$@. Änderungen an der Spec werden nicht automatisch übernommen.
es: Importado desde %1$@ el %2$@. Los cambios en la especificación no se reflejarán automáticamente.
fr: Importé depuis %1$@ le %2$@. Les modifications de la spécification n'apparaîtront pas automatiquement.
ja: %1$@ から %2$@ にインポートしました。仕様の変更は自動的に反映されません。
ko: %1$@에서 %2$@에 가져왔습니다. 사양 변경 사항은 자동으로 반영되지 않습니다.
pt_br: Importado de %1$@ em %2$@. Alterações na especificação não serão aplicadas automaticamente.
zh_hans: 于 %2$@ 从 %1$@ 导入。规范的更改不会自动同步。
zh_hant: 於 %2$@ 從 %1$@ 匯入。規格的變更不會自動同步。

source: Some items could not be deleted:
de: Einige Elemente konnten nicht gelöscht werden:
es: Algunos elementos no pudieron eliminarse:
fr: Certains éléments n'ont pas pu être supprimés :
ja: 一部の項目を削除できませんでした:
ko: 일부 항목을 삭제할 수 없습니다:
pt_br: Alguns itens não puderam ser excluídos:
zh_hans: 部分项目无法删除：
zh_hant: 部分項目無法刪除：

source: Sort array
de: Array sortieren
es: Ordenar matriz
fr: Trier le tableau
ja: 配列を並べ替え
ko: 배열 정렬
pt_br: Ordenar matriz
zh_hans: 排序数组
zh_hant: 排序陣列

source: Source
de: Quelle
es: Origen
ja: 取り込み元
ko: 소스
pt_br: Origem
zh_hans: 来源
zh_hant: 來源

source: Spec · %lld stale
de: Spec · %lld veraltet
es: Especificación · %lld obsoletas
fr: Spécification · %lld obsolètes
ja: 仕様 · 不一致 %lld 件
ko: 사양 · 불일치 %lld개
pt_br: Especificação · %lld desatualizadas
zh_hans: 规范 · %lld 个过时
zh_hant: 規格 · %lld 個過時

source: Spec · %lld stale requests
de: Spec · %lld veraltete Anfragen
es: Especificación · %lld solicitudes obsoletas
fr: Spécification · %lld requêtes obsolètes
ja: 仕様 · %lld 件の仕様不一致リクエスト
ko: 사양 · %lld개의 사양 제외 요청
pt_br: Especificação · %lld requisições desatualizadas
zh_hans: 规范 · %lld 个过时请求
zh_hant: 規格 · %lld 個過時請求

source: Spec · 0 stale
de: Spec · 0 veraltet
es: Especificación · 0 obsoletas
fr: Spécification · 0 obsolètes
ja: 仕様 · 不一致 0 件
ko: 사양 · 불일치 0개
pt_br: Especificação · 0 desatualizadas
zh_hans: 规范 · 0 个过时
zh_hant: 規格 · 0 個過時

source: Spec · 0 stale requests
de: Spec · 0 veraltete Anfragen
es: Especificación · 0 solicitudes obsoletas
fr: Spécification · 0 requêtes obsolètes
ja: 仕様 · 0 件の仕様不一致リクエスト
ko: 사양 · 0개의 사양 제외 요청
pt_br: Especificação · 0 requisiçãoões desatualizadas
zh_hans: 规范 · 0 个过时请求
zh_hant: 規格 · 0 個過時請求

source: Spec · 1 stale
de: Spec · 1 veraltet
es: Especificación · 1 obsoleta
fr: Spécification · 1 obsolète
ja: 仕様 · 不一致 1 件
ko: 사양 · 불일치 1개
pt_br: Especificação · 1 desatualizada
zh_hans: 规范 · 1 个过时
zh_hant: 規格 · 1 個過時

source: Spec · 1 stale requests
de: Spec · 1 veraltete Anfragen
es: Especificación · 1 solicitud obsoleta
fr: Spécification · 1 requête obsolète
ja: 仕様 · 1 件の仕様不一致リクエスト
ko: 사양 · 1개의 사양 제외 요청
pt_br: Especificação · 1 requisição desatualizada
zh_hans: 规范 · 1 个过时请求
zh_hant: 規格 · 1 個過時請求

source: Spec · 2 stale
de: Spec · 2 veraltet
es: Especificación · 2 obsoletas
fr: Spécification · 2 obsolètes
ja: 仕様 · 不一致 2 件
ko: 사양 · 불일치 2개
pt_br: Especificação · 2 desatualizadas
zh_hans: 规范 · 2 个过时
zh_hant: 規格 · 2 個過時

source: Spec · 2 stale requests
de: Spec · 2 veraltete Anfragen
es: Especificación · 2 solicitudes obsoletas
fr: Spécification · 2 requêtes obsolètes
ja: 仕様 · 2 件の仕様不一致リクエスト
ko: 사양 · 2개의 사양 제외 요청
pt_br: Especificação · 2 requisiçãoões desatualizadas
zh_hans: 规范 · 2 个过时请求
zh_hant: 規格 · 2 個過時請求

source: Spec · 3 stale
de: Spec · 3 veraltet
es: Especificación · 3 obsoletas
fr: Spécification · 3 obsolètes
ja: 仕様 · 不一致 3 件
ko: 사양 · 불일치 3개
pt_br: Especificação · 3 desatualizadas
zh_hans: 规范 · 3 个过时
zh_hant: 規格 · 3 個過時

source: Spec · 3 stale requests
de: Spec · 3 veraltete Anfragen
es: Especificación · 3 solicitudes obsoletas
fr: Spécification · 3 requêtes obsolètes
ja: 仕様 · 3 件の仕様不一致リクエスト
ko: 사양 · 3개의 사양 제외 요청
pt_br: Especificação · 3 requisiçãoões desatualizadas
zh_hans: 规范 · 3 个过时请求
zh_hant: 規格 · 3 個過時請求

source: Spec · 4 stale
de: Spec · 4 veraltet
es: Especificación · 4 obsoletas
fr: Spécification · 4 obsolètes
ja: 仕様 · 不一致 4 件
ko: 사양 · 불일치 4개
pt_br: Especificação · 4 desatualizadas
zh_hans: 规范 · 4 个过时
zh_hant: 規格 · 4 個過時

source: Spec · 4 stale requests
de: Spec · 4 veraltete Anfragen
es: Especificación · 4 solicitudes obsoletas
fr: Spécification · 4 requêtes obsolètes
ja: 仕様 · 4 件の仕様不一致リクエスト
ko: 사양 · 4개의 사양 제외 요청
pt_br: Especificação · 4 requisiçãoões desatualizadas
zh_hans: 规范 · 4 个过时请求
zh_hant: 規格 · 4 個過時請求

source: Spec · 5 stale
de: Spec · 5 veraltet
es: Especificación · 5 obsoletas
fr: Spécification · 5 obsolètes
ja: 仕様 · 不一致 5 件
ko: 사양 · 불일치 5개
pt_br: Especificação · 5 desatualizadas
zh_hans: 规范 · 5 个过时
zh_hant: 規格 · 5 個過時

source: Spec · 5 stale requests
de: Spec · 5 veraltete Anfragen
es: Especificación · 5 solicitudes obsoletas
fr: Spécification · 5 requêtes obsolètes
ja: 仕様 · 5 件の仕様不一致リクエスト
ko: 사양 · 5개의 사양 제외 요청
pt_br: Especificação · 5 requisiçãoões desatualizadas
zh_hans: 规范 · 5 个过时请求
zh_hant: 規格 · 5 個過時請求

source: Spec · 6 stale
de: Spec · 6 veraltet
es: Especificación · 6 obsoletas
fr: Spécification · 6 obsolètes
ja: 仕様 · 不一致 6 件
ko: 사양 · 불일치 6개
pt_br: Especificação · 6 desatualizadas
zh_hans: 规范 · 6 个过时
zh_hant: 規格 · 6 個過時

source: Spec · 6 stale requests
de: Spec · 6 veraltete Anfragen
es: Especificación · 6 solicitudes obsoletas
fr: Spécification · 6 requêtes obsolètes
ja: 仕様 · 6 件の仕様不一致リクエスト
ko: 사양 · 6개의 사양 제외 요청
pt_br: Especificação · 6 requisiçãoões desatualizadas
zh_hans: 规范 · 6 个过时请求
zh_hant: 規格 · 6 個過時請求

source: Spec · 7 stale
de: Spec · 7 veraltet
es: Especificación · 7 obsoletas
fr: Spécification · 7 obsolètes
ja: 仕様 · 不一致 7 件
ko: 사양 · 불일치 7개
pt_br: Especificação · 7 desatualizadas
zh_hans: 规范 · 7 个过时
zh_hant: 規格 · 7 個過時

source: Spec · 7 stale requests
de: Spec · 7 veraltete Anfragen
es: Especificación · 7 solicitudes obsoletas
fr: Spécification · 7 requêtes obsolètes
ja: 仕様 · 7 件の仕様不一致リクエスト
ko: 사양 · 7개의 사양 제외 요청
pt_br: Especificação · 7 requisiçãoões desatualizadas
zh_hans: 规范 · 7 个过时请求
zh_hant: 規格 · 7 個過時請求

source: Spec · 8 stale
de: Spec · 8 veraltet
es: Especificación · 8 obsoletas
fr: Spécification · 8 obsolètes
ja: 仕様 · 不一致 8 件
ko: 사양 · 불일치 8개
pt_br: Especificação · 8 desatualizadas
zh_hans: 规范 · 8 个过时
zh_hant: 規格 · 8 個過時

source: Spec · 8 stale requests
de: Spec · 8 veraltete Anfragen
es: Especificación · 8 solicitudes obsoletas
fr: Spécification · 8 requêtes obsolètes
ja: 仕様 · 8 件の仕様不一致リクエスト
ko: 사양 · 8개의 사양 제외 요청
pt_br: Especificação · 8 requisiçãoões desatualizadas
zh_hans: 规范 · 8 个过时请求
zh_hant: 規格 · 8 個過時請求

source: Spec · 9 stale
de: Spec · 9 veraltet
es: Especificación · 9 obsoletas
fr: Spécification · 9 obsolètes
ja: 仕様 · 不一致 9 件
ko: 사양 · 불일치 9개
pt_br: Especificação · 9 desatualizadas
zh_hans: 规范 · 9 个过时
zh_hant: 規格 · 9 個過時

source: Spec · 9 stale requests
de: Spec · 9 veraltete Anfragen
es: Especificación · 9 solicitudes obsoletas
fr: Spécification · 9 requêtes obsolètes
ja: 仕様 · 9 件の仕様不一致リクエスト
ko: 사양 · 9개의 사양 제외 요청
pt_br: Especificação · 9 requisiçãoões desatualizadas
zh_hans: 规范 · 9 个过时请求
zh_hant: 規格 · 9 個過時請求

source: Spec · 10 stale
de: Spec · 10 veraltet
es: Especificación · 10 obsoletas
fr: Spécification · 10 obsolètes
ja: 仕様 · 不一致 10 件
ko: 사양 · 불일치 10개
pt_br: Especificação · 10 desatualizadas
zh_hans: 规范 · 10 个过时
zh_hant: 規格 · 10 個過時

source: Spec · 10 stale requests
de: Spec · 10 veraltete Anfragen
es: Especificación · 10 solicitudes obsoletas
fr: Spécification · 10 requêtes obsolètes
ja: 仕様 · 10 件の仕様不一致リクエスト
ko: 사양 · 10개의 사양 제외 요청
pt_br: Especificação · 10 requisiçãoões desatualizadas
zh_hans: 规范 · 10 个过时请求
zh_hant: 規格 · 10 個過時請求

source: Spec file exceeds the 5 MiB iCloud asset limit and will not sync.
de: Spec-Datei überschreitet das 5-MiB-iCloud-Assetlimit und wird nicht synchronisiert.
es: El archivo de especificación supera el límite de 5 MiB de activos de iCloud y no se sincronizará.
fr: Le fichier de spécification dépasse la limite de 5 Mio pour les ressources iCloud et ne sera pas synchronisé.
ja: 仕様ファイルが 5 MiB の iCloud アセット制限を超えているため、同期されません。
ko: 사양 파일이 5MiB iCloud 자산 제한을 초과하여 동기화되지 않습니다.
pt_br: O arquivo de especificação excede o limite de 5 MiB de ativos do iCloud e não será sincronizado.
zh_hans: 规范文件超过 5 MiB 的 iCloud 资源限制，将不会同步。
zh_hant: 規格檔案超過 5 MiB 的 iCloud 資產限制，將不會同步。

source: Spec file is missing on disk and cannot be uploaded to iCloud.
de: Spec-Datei fehlt auf der Festplatte und kann nicht in iCloud hochgeladen werden.
es: El archivo de especificación no está en el disco y no se puede subir a iCloud.
fr: Le fichier de spécification est absent du disque et ne peut pas être téléversé vers iCloud.
ja: 仕様ファイルがディスクに存在しないため、iCloud にアップロードできません。
ko: 사양 파일이 디스크에 없어 iCloud에 업로드할 수 없습니다.
pt_br: O arquivo de especificação local está ausente e não pode ser enviado ao iCloud.
zh_hans: 本地规范文件缺失，无法上传到 iCloud。
zh_hant: 本地規格檔案遺失，無法上傳到 iCloud。
